tap "homebrew/bundle"
brew "atuin"
brew "git"
brew "mas"
brew "node"
brew "pyenv"
cask "1password"
cask "chatgpt"
cask "datagrip"
cask "docker"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "jetbrains-gateway"
cask "maccy"
cask "monitorcontrol"
cask "notion"
cask "openvpn-connect"
cask "pycharm"
cask "shortcat"
cask "slack"
cask "visual-studio-code"
cask "webstorm"
mas "KakaoTalk", id: 869223134
mas "Magnet", id: 441258766
